[
    {
        "title": "هواوی میت ۶۰ پرو در انحصار بازار چین است",
        "content": "براساس اعلام هواوی، گوشی میت ۶۰ پرو صرفاً در چین عرضه می‌شود. این شرکت پیش‌تر برخی از گوشی‌های جدیدش را در بازارهای بین‌المللی عرضه کرده بود.هواوی روز گذشته در بیانیه‌ای غیرمنتظره گوشی پرچم‌دار میت ۶۰ پرو را با سه حفره در بالای نمایشگر رونمایی کرد. میت ۶۰ پرو دوربین توانمند و طراحی جذابی دارد و ظاهراً از پردازنده‌ی کرین استفاده می‌کند. مشخصات دقیق پردازنده اعلام نشده است.هواوی در بیانیه‌ای که برای وب‌سایت Android Authority ارسال کرد، از انحصاری‌بودن میت ۶۰ پرو برای بازار چین خبر داد. برندهای چینی بسیاری از گوشی‌هایشان را در بازارهای بین‌المللی عرضه نمی‌کنند؛ بنابراین، عرضه‌‌نشدن میت ۶۰ پرو در بازارهای خارج از چین چندان تعجب‌برانگیز نیست.هواوی در سال‌های اخیر به‌دلیل تحریم‌های آمریکا با مشکلات زیادی دست‌و‌پنجه نرم کرده است. تحریم‌ها باعث شدند هواوی نتواند خدمات موبایلی گوگل و مودم 5G را به‌ گوشی‌هایش اضافه کند. با‌وجود‌این، برخی از گوشی‌های سری میت در بازارهای اروپایی عرضه شدند.قیمت گوشی هواوی میت ۶۰ پرو در بازار چین ۶٬۹۹۹ یوان (تقریباً ۹۶۰ دلار) است. این قیمت برای مدل مجهز به ۵۱۲ گیگابایت حافظه‌ی ذخیره‌سازی آن است و قیمت موبایل میت ۶۰ پرو در کانفیگ ۲۵۶ گیگابایتی ارزان‌تر خواهد بود.",
        "tags": [
            "موبایل",
            "فناوری"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/mobile/408597-huawei-mate-60-pro-not-global-markets/",
            "author": "مبین احمدی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۵:۰۰"
        }
    },
    {
        "title": "گزارش مالی شیائومی: افت ۱۶ درصدی فروش موبایل و رکوردشکنی تعداد کاربران",
        "content": "شیائومی در سه‌ماهه‌ی اخیر رکورد جدیدی برای تعداد کاربران فعال ثبت کرد؛ اما فروش گوشی‌های این شرکت نزدیک‌ به ۱۶ درصد کاهش یافت.شیائومی در گزارش مالی جدیدش که به فصل دوم ۲۰۲۳ ارتباط دارد، از افت ۱۵٫۸ درصدی حجم عرضه‌ی گوشی خبر داده است. درآمد شیائومی در این بازه‌ی زمانی ۱۳ درصد درمقایسه‌با فصل دوم ۲۰۲۲ افت کرد و به ۳۶٫۵ میلیارد یوان (کمی بیشتر از پنج میلیارد دلار) رسید. کسب‌و‌کار موبایل نقش مهمی در درآمدهای فصلی شیائومی ایفا می‌کند.مدیران شیائومی می‌گویند کاهش فروش گوشی‌های این شرکت نتیجه‌ی افت تقاضا در بازارهای بین‌المللی است. شیائومی در فصل دوم ۲۰۲۳ مجموعاً ۳۲٫۹ میلیون گوشی فروخت. این شرکت در فصل دوم ۲۰۲۲ توانسته بود ۳۹٫۱ میلیون گوشی به‌دست مشتریان برساند.بررسی‌ها نشان می‌دهد میانگین قیمت گوشی شیائومی در سه‌ماهه‌ی دوم سال جاری میلادی کمی بیشتر از سه‌ماهه‌ی دوم ۲۰۲۲ بوده و از ۱٬۰۸۱٫۷۰ یوان (۱۴۸٫۸۰ دلار) به ۱٬۱۱۲٫۲۰ یوان (۱۵۴٫۳۷ دلار) رسیده است. قیمت موبایل بسیاری از برندهای دیگر نیز در یک سال اخیر افزایش یافته است.با وجود افت فروش گوشی‌های شیائومی، این شرکت در فصل دوم ۲۰۲۳ جایگاه سومی‌اش را در بازارهای بین‌المللی حفظ کرد. این شرکت در دو منطقه‌ی مهم، یعنی اروپا و خاورمیانه، دومین برند برتر بازار موبایل است. شیائومی در ۵۱ کشور سومین برند برتر و در ۱۰ کشور جزو پنج برند برتر است.تعداد کاربران فعال ماهانه‌ی شیائومی به ۶۰۶ میلیون نفر رسیده که نشان‌دهنده‌ی رشد ۱۰٫۸ درصدی درمقایسه‌با سال ۲۰۲۲ است. این تعداد کاربر فعال ماهانه، رکورد جدیدی برای شیائومی محسوب می‌شود.",
        "tags": [
            "مالی و اقتصادی",
            "موبایل",
            "کسب و کار"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/economics/408598-xiaomi-q2-2023-earnings/",
            "author": "مبین احمدی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۴:۳۰"
        }
    },
    {
        "title": "نامه وزارت صمت به اتحادیه کسب‌وکارهای مجازی: فعالیت دیوار و شیپور را تعلیق کنید",
        "content": "وزارت صمت در نامه‌ای به اتحادیه کسب‌وکارهای مجازی خواستار تعلیق فعالیت و نماد پلتفرم‌های دیوار و شیپور شد.پیوست در گزارشی آورده که در نامه‌ای که از سوی معاونت تجارت و خدمات وزارت صمت به اتحادیه کسب‌وکارهای مجازی ارسال شده از این اتحادیه خواسته شده است به دلیل اینکه پلتفرم‌های شیپور و دیوار ضوابط خاص درج آگهی در سکوهای برخط را رعایت نکرده‌اند فعالیتشان تعلیق شود و نماد کسب‌وکارهای آنها نیز به حالت تعلیق درآید.در نامه‌ای که برای اتحادیه ارسال شده است عنوان شده کمیته نظارت بر عملکرد شرکت‌های بازاریابی شبکه‌ای و کسب‌وکارهای مجازی فعالیت این دو پلتفرم را بررسی کرده و در نهایت مشخص شده دیوار و شیپور ضوابط مورد نظر را رعایت نکرده‌اند.در این نامه مشخص نیست که آیا پیشتر وزارت صمت به این دو پلتفرم نسبت به مدل قیمت‌گذاری مسکن و نحوه درج قیمت اطلاع‌رسانی‌های لازم را انجام داده بود یا خیر.",
        "tags": [
            "فناوری ایران",
            "فناوری"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/tech-iran/408599-divar-sheypoor-suspension-letter/",
            "author": "فاطمه محمدی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۴:۱۴"
        }
    },
    {
        "title": "کرنل ۶٫۵ لینوکس با پشتیبانی بهتر از پردازنده‌های AMD و نسل ۱۲ اینتل از راه رسید",
        "content": "آپدیت ۶٫۵ هسته‌ی لینوکس ویژگی‌ها و بهبودهای جذابی به‌ارمغان آورده است و از طیف گسترده‌تری از سخت‌افزارها نیز پشتیبانی می‌کند.لینوس توروالدز ماه جولای اعلام کرد که به‌روزرسانی بعدی هسته‌ی لینوکس احتمالاً یکی از آن نسخه‌هایی خواهد بود که زمان زیادی برای توسعه و انتشارش صرف خواهد شد؛ زیرا اکثر کشورهای اروپایی در ماه آگوست در تعطیلات به‌سر می‌برند.ظاهراً نگرانی‌های توروالذر چندان بجا نبود و اکنون نسخه‌ی جدید هسته‌ی لینوکس از راه رسیده است؛ البته خالق لینوکس با وجود انتشار نسخه‌ی ۶٫۵ هسته‌ی این سیستم‌عامل، همچنان کمی نگران است.برخی توسعه‌دهندگانی که به‌احتمال زیاد به ساخت نسخه‌ی جدید علاقه دارند، احتمالاً به استفاده از لینوکس ۶٫۵ روی می‌آورند که ازجمله می‌توان به توسعه‌دهندگان توزیع‌های لینوکس و به‌خصوص اوبونتو ۲۳٫۱۰ آینده اشاره کرد.مهم‌ترین تغییر لینوکس ۶٫۵ برای مدیران سرورها و کاربران نسخه‌ی ابری این سیستم‌عامل، پشتیبانی بهتر از پردازنده‌‌ AMD است. این یعنی عملکرد سیستم‌های مبتنی‌بر پردازنده‌های دسکتاپی AMD Ryzen با نصب لینوکس ۶٫۵ بهبود پیدا می‌کند و مصرف انرژی‌ هسته‌های پردازنده نیز کاهش می‌یابد. همچنین، این آپدیت با پردازنده‌ اینتل Alder Lake سازگاری بیشتری دارد و تعادل بهتری در بارهای پردازشی اعمال می‌کند.طرفداران معماری متن‌باز RISC-V از اینکه لینوکس ۶٫۵ از پیکربندی پیشرفته‌ و رابط مدیریت انرژی ACPI پشتیبانی می‌کند، خوشحال خواهند شد. ACPI در لینوکس و سایر سیستم‌عامل‌ها برای مدیریت مصرف برق استفاده می‌شود که این ویژگی در لپ‌ تاپ‌ و سایر سیستم‌های دارای باتری حیاتی است.LandLock به‌گونه‌ای طراحی شده است تا درصورت پیروی از خط‌مشی امنیتی سیستم حتی در فرآیندهای غیرمجاز مورداستفاده قرار گیرد. لینوکس ۶٫۵ برای ارتباط آسان‌تر اکنون از USB 4 v2 پشتیبانی می‌کند. این استاندارد جدید USB C از سرعت انتقال داده تا ۱۲۰ گیگابیت برثانیه پشتیبانی می‌کند.درحالی‌که هنوز حتی وای‌فای 6E به‌طور گسترده استفاده نمی‌شود، اتحادیه‌ی وای‌فای در تلاش است تا نرخ پذیرش وای‌فای ۷ را افزایش دهد. وای‌فای ۷ حداکثر سرعت انتقال داده را ازنظر تئوری به ۶۴ گیگابیت‌برثانیه می‌رساند. لینوکس جدید نیز درایورهای صوتی و گرافیکی داخلی بیشتری دارد.ویژگی مهمی که به لینوکس ۶٫۵ اضافه نشد، فایل‌سیستم Bcachefs بود که از فایل سیستم‌های دیگر مطمئن‌تر است. این فایل‌سیستم از چندین دستگاه، فشرده‌سازی رمزگذاری‌شده، کش و... پشتیبانی می‌کند.",
        "tags": [
            "لینوکس",
            "سیستم عامل"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/linux/408588-linux-6-5-kernel-exciting-features/",
            "author": "مجتبی بوالحسنی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۴:۰۰"
        }
    },
    {
        "title": "قهوه یا چرت کوتاه می‌تواند کم‌خوابی را جبران کند؟",
        "content": "برخی افراد برای جبران کمبود خواب خود، گزینه‌های قهوه یا چرت‌ کوتاه را انتخاب می‌کنند. آیا این دو گزینه واقعا می‌توانند کمبود خواب شبانه را جبران کنند؟اهمیت خواب را نمی‌توان انکار کرد. همه‌ی افراد پس از یک خواب خوب، احساس بهتری دارند و کمبود خواب ممکن است اثرات منفی عمیقی روی مغز و بدن همه داشته باشد. باتوجه به این موضوع، سوال اینجا است که چه جایگزینی برای کمبود خواب وجود دارد؟ به‌عبارت بهتر، چگونه می‌توانیم کمتر بخوابیم و همچنان در اوج عملکرد خود باشیم؟به‌گزارش کانورسیشن، پژوهش‌های محققان درخصوص پیداکردن جایگزینی برای خواب، تنها به یک نتیجه ختم شده‌اند: هیچ جایگزینی برای خواب وجود ندارد.سال‌هاست که دانشمندان دریافته‌اند، کمبود خواب توانایی حفظ توجه را کاهش می‌دهد. اگر از چند شرکت‌کننده خواسته شود که با نگاه‌کردن به صفحه نمایش، هنگام دیدن نقطه‌ی قرمزرنگ یک دکمه را فشار دهند، به احتمال زیاد افرادی که کمبود خواب دارند نمی‌توانند این کار ساده را به‌درستی انجام دهند. این نقص توجه به‌دلیل کمبود خواب اتفاق می‌افتد و در زمان‌هایی از شبانه‌روز که بدن انتظار خواب دارد، شایع‌تر است.تحقیقاتی که به بررسی تأثیر خواب روی انواع پیچیده‌تر تفکر پرداخته‌اند، به نتایج نسبتاً متفاوتی دست یافته‌اند؛ به‌همین دلیل نیز کیمبرلی فن، استاد روانشناسی در دانشگاه ایالتی میشیگان و تیمش، به بررسی این موضوع پرداختند که بیدار نگه‌داشتن افراد به‌مدت یک شب، چه تأثیری روی انواع مختلف تمرکز برجای می‌گذارد.فن و تمیش در بررسی خود از شرکت‌کنندگان خواستند تا در ساعات بعدازظهر کارهای شناختی مختلفی انجام دهند؛ سپس به‌طور تصادفی از گروهی از شرکت‌کنندگان خواسته شد تا به خانه بروند و بخوابند و گروه دیگر تمام شب را در آزمایشگاه بیدار بمانند. شرکت‌کنندگانی که اجازه‌ی خواب شبانه به آن‌ها داده شده بود، صبح روز بعد به آزمایشگاه برگشتند و کارهای شناختی خود را ادامه دادند.نتایج بررسی‌های تیم تحقیقاتی نشان داد که کمبود خواب علاوه‌بر اختلال توجه، خطاهای بیشتر در حفظ موقعیت را به‌دنبال دارد. حفظ موقعیت توانایی پیچیده‌ای است که دنبال‌کردن مراحل متوالی بدون جاانداختن یا تکرار هر یک از آن‌ها را شامل می‌شود. این‌کار، درست مانند درست‌کردن کیک با کمک دستور پختی است که آن را حفظ کرده‌ایم.یکی از مراحل پژوهش فن و تیم تحقیقاتی‌ او، آزمایش‌کردن راه‌های مختلف برای جبران کمبود خواب بود. بسیاری از مردم پس از یک شب بی‌خوابی، از قهوه یا نوشیدنی‌های انرژی‌زا برای جبران کسری خواب خود استفاده می‌کنند. نظرسنجی انجام‌شده در سال ۲۰۲۲ نشان داد که بیش‌از ۹۰ درصد بزرگسالانی که مورد بررسی قرار گرفته بودند، روزانه نوعی کافئین مصرف می‌کردند. فن و تیمش به‌دنبال یافتن پاسخ این سوال بودند که آیا کافئین می‌تواند به حفظ توجه و جلوگیری از اشتباهات پس از یک شب محرومیت از خواب کمک کند یا خیر.با وجود تأثیر کافئین روی افزایش توانایی توجه افراد، تحقیقات نشان داد که این ماده‌ نمی‌تواند خطاهای هر دو گروه شرکت‌کنندگان را کاهش دهد. این بدان معناست که اگر کم‌خواب باشید کافئین احتمالا به شما کمک خواهد کرد تا بیدار بمانید و بازی کنید؛ اما به احتمال زیاد هیچ کمکی به موفقیت در امتحان جبر نخواهد کرد.کافئین، روشی مصنوعی برای جبران کمبود خواب است؛ به‌همین دلیل نیز محققان به بررسی‌های خود ادامه دادند تا دریابند که آیا چرت‌زدن می‌تواند کمبود خواب را جبران کند یا خیر. احتمالاً شنیده‌اید که چرت‌زدن درطول روز می‌تواند انرژی و عملکرد شما را افزایش دهد؛ بنابراین کاملا منطقی است که تصور کنید چرت‌زدن درطول شب نیز می‌تواند تأثیرات مشابهی به‌دنبال داشته باشد.برخی از شرکت‌کنندگان در مطالعه اجازه داشتند که پس از یک دوره بی‌خوابی شبانه، یک چرت ۳۰ تا ۶۰ دقیقه‌ای بین ساعت ۴ تا ۶ صبح داشته باشند. این بازه‌ی زمانی تقریبا با پایین‌ترین نقطه‌ی هوشیاری در چرخه‌ی شبانه‌روزی منطبق است. محققان دریافتند شرکت‌کنندگانی که چرت شبانه داشتند، نسبت به گروهی که تمام شب را بیدار بودند عملکرد بهتری در انجام کارهای ساده یا پیچیده‌تر از خود نشان ندادند. پژوهش‌های محققان درنهایت نشان داد که چرت‌زدن در شب هیچ مزیت قابل‌توجهی در عملکرد افراد نسبت به زمانی که خواب شبانه ندارند ایجاد نمی‌کند.کافئین ممکن است به شما کمک کند تا بیدار بمانید و احساس هوشیاری بالاتری داشته باشید؛ اما احتمالاً هیچ کمکی در انجام کارهای پیچیده‌تر که نیاز به تفکر دارند نخواهد کرد. چرت کوتاه شبانه هم با وجود کمکی که برای داشتن احساس بهتر به شما می‌کند، هیچ تأثیری در بهبود عملکردتان ندارد. به‌طور خلاصه می‌توان گفت که خواب کافی برای ذهن و مغز شما ضروری است و هیچ جایگزینی برای آن وجود ندارد.",
        "tags": [
            "پزشکی و سلامت",
            "علمی"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/health-medical/408346-coffee-nap-sleep-deprivation/",
            "author": "سپیده نصیرزاده",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۳:۳۰"
        }
    },
    {
        "title": "در آستانه رونمایی آیفون ۱۵، تصاویر واقعی این گوشی فاش شد!",
        "content": "تصاویر ماکت آیفون ۱۵، جدیدترین گوشی اپل را از زوایای مختلف و در رنگ‌های متنوع به‌نمایش می‌گذارند.اپل شب گذشته رسماً تأیید کرد که ۲۱ شهریور مراسم جدیدی برگزار می‌کند. این مراسم بدون‌ شک روی آیفون ۱۵ متمرکز خواهد بود؛ خانواده‌ی جدیدی که از چهار عضو تشکیل شده است و برای رقابت‌با بهترین‌ها به بازار می‌آید.درحالی‌که زمان زیادی به برگزاری رویداد اپل نمانده، تصاویر ماکت آیفون ۱۵ در شبکه‌ی اجتماعی ایکس (توییتر سابق) فاش شده است. در این تصاویر صرفاً مدل استاندارد را می‌بینیم که در پنل پشتی دو دوربین دارد. مدل‌های پرو همچون نسل‌های قبل به سه دوربین مجهز خواهند بود.در تصاویر فاش‌شده از آیفون ۱۵، اسلایدر میوت خودنمایی می‌کند. این اسلایدر در آیفون ۱۵ و آیفون ۱۵ پلاس حضور خواهد داشت، اما در آیفون ۱۵ پرو و آیفون ۱۵ پرو مکس با دکمه‌ی اکشن جایگزین می‌شود. دکمه‌ی اکشن قرار است کاربردهای متنوع‌تری داشته باشد. هر چهار گوشی جدید اپل درگاه USB-C خواهند داشت.شایعه‌ها می‌گویند اپل در آیفون ۱۵ و ۱۵ پلاس از پردازنده‌ی A16 و در آیفون ۱۵ پرو و آیفون ۱۵ پرو مکس از پردازنده A17 استفاده می‌کند. A17 احتمالاً اولین پردازنده‌ی سه نانومتری دنیا خواهد بود و تأثیر مستقیمی بر افزایش قیمت آیفون در نسل جدید خواهد گذاشت. فریم تیتانیومی یکی دیگر از عوامل بالارفتن احتمالی قیمت موبایل آیفون ۱۵ پرو و پرو مکس است.کنفرانس اپل ۲۱ شهریور ساعت ۲۰:۳۰ به وقت ایران برگزار می‌شود. در روزهای باقی‌مانده به مراسم اپل، جدیدترین خبرهای آیفون ۱۵ را در زومیت دنبال کنید.",
        "tags": [
            "موبایل",
            "آیفون"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/mobile/408595-iphone-15-mockup-leaked-colors-x/",
            "author": "مبین احمدی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۳:۲۴"
        }
    },
    {
        "title": "سئو، رپورتاژ و گوگل‌ادز پرطرفدارترین روش‌های بازاریابی از نگاه صاحبان کسب‌وکار",
        "content": "کسب‌وکارهای ایرانی در سال گذشته بیش از ۱۰ میلیون دلار برای تبلیغ در گوگل هزینه کردند.از میان روش‌‌های بازاریابی دیجیتال، مدیران عامل و ارشد کسب‌وکارها بیشتر به سئو و انتشار رپورتاژ و همچنین گوگل‌ادز تمایل دارند. این نتیجه از نظرسنجی یکتانت با حضور بیش‌از ۱۶۰ کسب‌وکار به‌دست آمده است.پس از این دو حوزه، تبلیغات به وسیله پیامک، تبلیغات در وب و تبلیغات در سوشال بیشتر احتمال دارد از سوی صاحبان کسب‌وکار به‌کار گرفته شوند.یکتانت در گزارش سال ۱۴۰۱ خود، به انواع شیوه‌های تبلیغات دیجیتال و غیردیجیتال و آمارهای آن پرداخته است.براین‌اساس، میزان حضور کسب‌وکارها در شبکه‌های اجتماعی نشان می‌دهد فیلترینگ نتوانسته میزان محبوبیت این پلتفرم‌ها را کم کند. تقریباً همه کسب‌وکارهای ایرانی در اینستاگرام صفحه دارند و بیش از ۸۰ درصد مردم در گروه‌های سنی و تحصیلی مختلف برای ورود به این شبکه‌ها از VPN استفاده می‌کنند. در نتیجه همچنان بسیاری از کسب‌وکارها در این شبکه‌ها تبلیغات می‌کنند.در سال گذشته ۱۲۰ هزار کمپین تبلیغاتی در وب‌سایت‌های ایرانی راه انداخته شد؛ یعنی به‌طور میانگین هر روز بیش از ۳۳۰ کمپین تبلیغاتی. میزان کمپین‌های تبلیغاتی در مهرماه به پایین‌ترین میزان کاهش یافت؛ اما در آبان‌‌ماه دوباره به‌اندازه شهریور رسید. بیشترین کمپین‌های سال گذشته در آذر و بهمن‌ماه برگزار شدند.هدف بیش از ۵۰ درصد کسب‌وکارهای تبلیغ‌کننده چیزی غیر از فروش آنلاین بود. جذب ترافیک ورودی، آگاهی از برند، جمع‌آوری لید و نصب اپلیکیشن مهم‌ترین اهداف کسب‌وکارها از تبلیغ در وب بود.در سال گذشته بیش از ۲۰۰ میلیارد پوش نوتیفیکشن و ۹۶ میلیارد پیامک از طرف سایت‌های ایرانی به کاربران و مشتریانشان ارسال شد.بر اساس آمارها هزینه بازگشت مشتریان تا پنج برابر کمتر از مقداری است که باید برای پیدا کردن مشتریان تازه خرج شود. همچنین مشتریان فعلی ۶۷ درصد بیشتر از مشتریان جدید خرج می‌کنند. در نتیجه شرکت‌ها به دنبال نگه داشتن مشتریان قدیمی و بازگشت آن‌ها هستند. این بازاریابی‌ها در قالب پوش نوتیفیکیشن، بازاریابی ایمیلی و پیامکی انجام می‌شود. در سال گذشته از میان ابزارهای بازاریابی بازگشتی فرستادن پیامک رشد بیشتری داشت.در گزارش یکتانت آمده که است که تبلیغات در گوگل باعث می‌شود کسب‌وکارها با پرداخت هزینه به صفحه‌ی نخست موتور جستجوی گوگل برسند. بر اساس آمار فرست ادز، بیش از پنج هزار برند ایرانی از تبلیغات گوگل در سال گذشته استفاده کردند و در مجموع بیش از ۱۰ میلیون دلار برای تبلیغات گوگل هزینه کردند.در سال ۲۰۲۲ از هر سه کاربر اینترنت در جهان، دو نفر با تبلیغات گوگل در تعامل بوده‌اند و کل درآمد گوگل از تبلیغات در این سال ۲۲۴ میلیارد دلار بود. درآمد تبلیغات در گوگل پس از همه‌گیری کرونا رشد زیادی داشت که ناشی از افزایش تقاضا برای ارتباط دیجیتال بود.فروشگاه‌های اینترنتی بیشتر از دیگر کسب‌وکارها در سرچ گوگل حضور دارند و پس از آن کالاهای صنعتی و مالی و سرمایه‌گذاری قرار دارند.در سال گذشته بیش از ۱۶۰ هزار رپورتاژ آگهی در بیش از دو هزار و ۵۰۰ رسانه فارسی منتشر شد که نتیجه آن گردش مالی ۱۵۰ میلیارد تومانی در این حوزه بود.کمترین میزان رپورتاژ آگهی‌ها در سال گذشته در مهر ماه و بیشترین میزان در اسفند ماه منتشر شد. رپورتاژ آگهی‌ها در موضوعات متنوعی منتشر شدند اما بیشترین میزان یعنی ۱۷ درصد مربوط به آگهی‌های کسب‌وکارها بود و پس از آن گردشگری ۱۳ درصد و فناوری ۱۲ درصد رپورتاژ آگهی‌ها را منتشر کردند. کمترین میزان رپورتاژ آگهی‌های سال گذشته در زمینه سرمایه‌گذاری، املاک، دارو و بیمه، هر کدام با یک درصد بود.تبلیغات در VOD به خاطر گستردگی مخاطبان و محبوبیت این برنامه‌ها یکی از کانال‌های مهم بازاریابی دیجیتال است که بر اساس آمارهای بادکوبه گردش مالی بیش از ۳۰۰ میلیارد تومانی دارند. به طور کلی اپلیکیشن‌های شبکه نمایش خانگی بیش از ۲۰ میلیون بار نصب شده‌اند و بیش از ۸۰ برند در نیمه دوم سال گذشته در شبکه نمایش خانگی تبلیغات کردند.عمده‌ی تبلیغات در شبکه نمایش خانگی، تبلیغات کالاهای تندمصرف و خدمات است که روی هم نیمی از تبلیغات را در این شبکه‌ها تشکیل می‌دهند. پس از این دو، وسایل و لوازم خانگی و ساختمان و صنعت در VODها تبلیغ می‌شوند. درصد تبلیغ فیلم و سریال در این برنامه‌ها ۹ درصد است.سال گذشته بیشترین بودجه تبلیغات VOD در فیلیمو هزینه شد. آمارها نشان می‌دهند از کل بودجه تبلیغات VOD سهم فیلیمو ۵۷ درصد، نماوا ۲۵ درصد و فیلم‌نت ۱۸ درصد بود.با وجود رشد تبلیغات دیجیتالی، تبلیغات بیلبوردی و تلویزیونی هنوز مشتریان زیادی دارد. بیش از ۲ هزار سازه تبلیغات محیطی در شهر تهران فعال است و اجاره فضای تبلیغات محیطی در تهران در سال گذشته بیش از ۲ هزار و ۶۰۰ میلیارد تومان گردش مالی داشت.۳۰ درصد متراژ تبلیغات محیطی را تبلیغات خدمات و ۲۴ درصد را تبلیغات ارتباطات به خود اختصاص داده‌اند. از کل هزینه تبلیغات محیطی ۳۳ درصد هزینه تبلیغات ارتباطات و ۲۷ درصد تبلیغات خدمات است. در نتیجه بیش از نیمی از کل هزینه و متراژ تبلیغات محیطی مربوط به خدمات و ارتباطات است. به همراه این دو حوزه، خرده‌فروشی، وسایل و لوازم خانگی و مواد غذایی و نوشیدنی، پنج حوزه اصلی هستند که تبلیغات محیطی می‌کنند.۹۱۸ برند در سال گذشته در تلویزیون تبلیغ شد. نیمی از کل هزینه‌ها و تعداد آگهی‌های تلویزیونی در سال گذشته مربوط به حوزه‌های خرده‌فروشی و مواد غذایی بود. خرده‌فروشی ۲۷ درصد و مواد غذایی و نوشیدنی ۲۲ درصد آگهی‌های تلویزیونی سال گذشته را تشکیل دادند و بیشترین هزینه را در این زمینه انجام دادند. این آمارها نشان می‌دهد همچنان برندهای زیادی هستند که به حضور در آگهی‌های تلویزیون تمایل دارند.در گزارش یکتانت آمده است که اگرچه بازاریابی دیجیتال عمر کوتاهی در ایران دارد اما توانسته جای خود را به عنوان شکل مهمی از بازاریابی نه فقط برای کسب و کارهای خانگی و کوچک بلکه در میان غول‌های اقتصادی باز کند.",
        "tags": [
            "فناوری ایران",
            "فناوری"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/tech-iran/408472-types-of-advertising-methods-for-iranian-businesses-yektanet-report/",
            "author": "شادی خوش‌کار",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۲:۵۰"
        }
    },
    {
        "title": "موارد خرید امن تتر برای مبتدیان",
        "content": "این مطلب صرفا جنبه تبلیغاتی داشته و زومیت هیچ مسئولیتی را در رابطه با آن نمی‌پذیرد",
        "tags": [
            "رپورتاژ آگهی"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/pr/408590-usdt-wallex-market/",
            "author": "بخش تبلیغات",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۱:۳۰"
        }
    },
    {
        "title": "سرویس گوگل لنز برای ایرانی‌ها رفع تحریم شد",
        "content": "بر اساس اعلام یکی از مهندسان گوگل، سرویس کاربردی Google Lens برای کاربران ایرانی رفع تحریم شده است.ایمان رحمتی‌زاده، مهندس ایرانی گوگل، با انتشار پست جدیدی در شبکه‌ی اجتماعی ایکس (توییتر سابق) گفته که تحریم Google Lens برداشته شده است و این سرویس تا جمعه‌ی همین هفته به‌طور کامل در دسترس ایرانی‌ها قرار می‌گیرد.با رفع تحریم گوگل لنز، احتمالاً موتور جست‌و‌جوی عکس (Image Search) هم در دسترس کاربران ایرانی قرار خواهد گرفت.گوگل لنز ابزاری ویژه است که از هوش مصنوعی برای شناسایی اشیاء، ترجمه‌ی متن و جست‌و‌جو ازطریق تصویر استفاده می‌کند. این ابزار در سال ۲۰۱۷ رونمایی شد و از آن زمان بهبودهای قابل‌توجهی تجربه کرده است.سرویس لنز در ایران فیلتر نیست، اما به‌دلیل محدودیت‌های گوگل، دسترسی به آن برای ایرانی‌ها ممکن نبود. با رفع تحریم گوگل لنز، به‌زودی می‌‌توانید بدون استفاده از VPN سراغ کار با این سرویس بروید.",
        "tags": [
            "نرم افزار و اپلیکیشن",
            "فناوری",
            "فناوری ایران"
        ],
        "reference": {
            "link": "https://www.zoomit.ir/software-application/408592-google-lens-iranian-users-iman/",
            "author": "مبین احمدی",
            "date": "چهارشنبه ۸ شهریور ۱۴۰۲ - ۱۰:۴۷"
        }
    }
]